{"auctionId":"7388","Посада:":"спеціаліст","П.І.П:":"Максимович Ольга Володимирівна","Контактний телефон:":"+380676131414","Отримувач":"ТОВ «Земля і право»","Код отримувача (ЄДПРОУ)":"36892813","Банк отримувача для сплати гарантійного внеску":"ПАТ КБ \"ПРИВАТБАНК\"","Код банку отримувача (МФО) для сплати гарантійного внеску":"305299","Рахунок отримувача для сплати гарантійного внеску":"26002050272094","Банк отримувача для сплати реєстраційного внеску":"ПАТ КБ \"ПРИВАТБАНК\"","Код банку отримувача (МФО) для сплати реєстраційного внеску":"305299","Рахунок отримувача для сплати реєстраційного внеску":"26002050272094","Найменування організатора земельних торгів:":"Департамент по роботі з активами  Дніпровської міської ради","Кадастровий номер:":"1210100000:04:018:0197","Місце розташування:":"Дніпропетровська область, м. Дніпропетровськ, вулиця Байкальська, в районі буд. № 9","Площа земельної ділянки:":"0.0388","Цільове призначення земельної ділянки:":"03.15","Містобудівні потреби (види використання):":"для розміщення об’єктів оптової торгівлі та складських будівель.","Договір:":"Оренди","Умови  договору, який укладається на земельних торгах:":"Строк користування земельною ділянкою 5 років. Переможець торгів сплачує виконавцю вартість витрат на підготовку лота у сумі 18 515,69 грн. та винагороду у розмірі 50% річної плати за користування земельною ділянкою, але не більше як 2000 неоподаткованих ","Стартовий розмір річної плати за користування земельною ділянкою (грн):":"12460.58","Містобудівні умови земельної ділянки:":"Забезпечити збереження інженерних комунікацій, які проходять по зазначеній території, та вільний доступ до мереж обслуговуючому персоналу для проведення ремонтних і профілактичних робіт.","Час проведення земельних торгів:":"18.04.2017 11:30","Місце проведення земельних торгів:":"Дніпропетровська область, Дніпропетровськ район, м. Дніпропетровськ;Дніпропетровська область, м. Дніпро, \r\nпр. Д. Яворницького75-а, приміщення Дніпровської міської ради\r\n","Обмеження забудови земельної ділянки:":"за матеріалами проекту землеустрою в межах земельної ділянки встановлено зону дії обмежень загальною площею 0,016 га. Протягом трьох місяців після державної реєстрації земельної ділянки необхідно оформити угоду з власниками відповідних комунікацій.","Розмір реєстраційного внеску:":"800.00","Розмір гарантійного внеску:":"623.03","Порядок сплати внесків:":"Прийом заяв та документів здійснюється до 13.04.2017 року включно\r\n\r\nПрийом","Причина:":"Відсутність учасників або наявність тільки одного учасника"}