{"auctionId":"2036","Посада:":"Контактна особа","П.І.П:":"Тукало Валерій Віталійович","Контактний телефон:":"+380674704645, +380931873929","Отримувач":"Приватне підприємство “Фірма “СОМГІЗ\"","Код отримувача (ЄДПРОУ)":"20810095","Банк отримувача для сплати гарантійного внеску":"ПАТ “ВіЕс Банк”","Код банку отримувача (МФО) для сплати гарантійного внеску":"325213","Рахунок отримувача для сплати гарантійного внеску":"26000000013209","Банк отримувача для сплати реєстраційного внеску":"ПАТ “ВіЕс Банк”","Код банку отримувача (МФО) для сплати реєстраційного внеску":"325213","Рахунок отримувача для сплати реєстраційного внеску":"26004000001347","Найменування організатора земельних торгів:":"Золотоніська міська рада  Черкаської області","Кадастровий номер:":"7110400000:03:001:0018","Місце розташування:":"Черкаська область, Золотоніський район, м. Золотоноша, вулиця Обухова, в р-ні ВАТ\"Золотоніське АТП 17112\"","Площа земельної ділянки:":"8.0000","Цільове призначення земельної ділянки:":"Для розміщення та експлуатаціїосновних, підсобних і допоміжних будівель та споруд підприємств переробної, машинобудівної та іншої промисловості","Містобудівні потреби (види використання):":"Для розміщення та експлуатації основних, підсобних і допоміжних будівель та споруд підприємств переробної, машинобудівної та іншої промисловості","Договір:":"Оренди","Умови  договору, який укладається на земельних торгах:":"Право оренди земельної ділянки несільськогосподарського призначення, що розташована за адресою: Черкаська область, м.Золотоноша (в межах населеного пункту), вулиця Обухова, (в р-ні ВАТ «Золотоніське АТП 17112») строком на 25 років","Стартовий розмір річної плати за користування земельною ділянкою (грн):":"231400.00","Містобудівні умови земельної ділянки:":"Забезпечити раціональне екологічно-збалансоване використання землі згідно цільового призначення при експлуатації в майбутньому будівель торгівлі, дотримуватись вимог законодавства про охорону довкілля та правил благоустрою території м.Золотоноша, правил д","Час проведення земельних торгів:":"30.12.2014 12:00","Місце проведення земельних торгів:":"Черкаська область, Золотоноша район, м. Золотоноша;Черкаська обл., м. Золотоноша, вулиця Садовий проїзд, 8","Обмеження забудови земельної ділянки:":"Зареєстровані наступні обмеження у використанні земельної ділянки: охоронна зона навколо (вздовж) об’єкта енергетичної системи площею 0,0004га. безстроково; охоронна зона навколо (вздовж) об’єкта енергетичної системи площею 0,0014га. безстроково; охоронна","Розмір реєстраційного внеску:":"609.00","Розмір гарантійного внеску:":"11570.00","Порядок сплати внесків:":"ПОРЯДОК СПЛАТИ ВНЕСКІВ: з відкритого в банку рахунку: призначення платежу: 1. «Реєстраційний внесок  609,00грн., в т.ч.ПДВ-20%»;  2. «Гарантійний внесок 11570,00грн. без ПДВ ». Прийом заяв та документів з 12.30 до 16.30 год. до 26.12.14 р. включно.","Причина:":"Відсутність учасників або наявність тільки одного учасника"}