{"auctionId":"2170","Посада:":"Заступник директора","П.І.П:":"Дитинко Тетяна Анатоліївна","Контактний телефон:":"(099) 490-41-75","Отримувач":"ТОВ «УКРТОРГПРОМ»","Код отримувача (ЄДПРОУ)":"21644535","Банк отримувача для сплати гарантійного внеску":"ПАТ «Банк «Грант»","Код банку отримувача (МФО) для сплати гарантійного внеску":"351607","Рахунок отримувача для сплати гарантійного внеску":"26007834662511","Банк отримувача для сплати реєстраційного внеску":"ПАТ КБ «Надра»","Код банку отримувача (МФО) для сплати реєстраційного внеску":"380764","Рахунок отримувача для сплати реєстраційного внеску":"26002130737001","Найменування організатора земельних торгів:":"Шосткинська міська рада Сумської області","Кадастровий номер:":"5911000000:04:004:0138","Місце розташування:":"Сумська область, м. Шостка, вулиця К. Маркса","Площа земельної ділянки:":"0.0521","Цільове призначення земельної ділянки:":"03.08","Містобудівні потреби (види використання):":"для комерційного використання (будівництво дитячого кафе з літнім майданчиком).","Договір:":"Оренди","Умови  договору, який укладається на земельних торгах:":"строк користування земельною ділянкою 5 років. Договір оренди земельної ділянки між організатором і переможцем укладається в день проведення торгів. Детальні умови договору викладені в проекті договору оренди.","Стартовий розмір річної плати за користування земельною ділянкою (грн):":"6920.00","Містобудівні умови земельної ділянки:":"забезпечувати безперешкодний доступ обслуговуючого персоналу для ремонту та експлуатації інженерних мереж; влаштувати під’їзні шляхи до об’єкту на твердому покритті; обладнати майданчик з твердим покриттям для збирання твердих побутових відходів; дотриман","Час проведення земельних торгів:":"27.02.2015 10:30","Місце проведення земельних торгів:":"Сумська область, Шостка район, м. Шостка;м. Шостка, вул. Леніна, 14, зал засідань Шосткинської міської ради.","Обмеження забудови земельної ділянки:":"01.08 - охоронна зона навколо (вздовж) інженерних комунікацій площею 0,0409 га; ","Розмір реєстраційного внеску:":"600.00","Розмір гарантійного внеску:":"346.00","Порядок сплати внесків:":"Гарантійні та реєстраційні внески сплачуються окремо на р/рахунки Виконавця. Документи, що підтверджують сплату гарантійного та реєстраційного внесків, подаються в день подання заяви на участь у земельних торгах (не пізніше ніж за три робочі дні до їх про","Розмір річної плати за користування земельною ділянкою:":"7300.60","Строк користування земельною ділянкою:":"5"}