{"auctionId":"2173","Посада:":"відповідальна особа ","П.І.П:":"Леонович Валерій Віталійович","Контактний телефон:":"+380989731608 ","Отримувач":"ПП “Фірма “СОМГІЗ” ","Код отримувача (ЄДПРОУ)":"20810095","Банк отримувача для сплати гарантійного внеску":"у ПАТ “ВіЕс Банк»”","Код банку отримувача (МФО) для сплати гарантійного внеску":"325213","Рахунок отримувача для сплати гарантійного внеску":"26000000013209","Банк отримувача для сплати реєстраційного внеску":"ПАТ “ВіЕс Банк»","Код банку отримувача (МФО) для сплати реєстраційного внеску":"325213","Рахунок отримувача для сплати реєстраційного внеску":"26004000001347","Найменування організатора земельних торгів:":"Дніпропетровська міська рада-департамент корпоративних прав та правового забезпечення Дніпропетровської міської ради.","Кадастровий номер:":"1210100000:01:185:0128","Місце розташування:":"Дніпропетровська область, м. Дніпропетровськ, вулиця Новоселівська, в районі буд. № 23","Площа земельної ділянки:":"0.0353","Цільове призначення земельної ділянки:":"12.04","Містобудівні потреби (види використання):":"для розміщення та експлуатації будівель і споруд автомобільного транспорту та дорожнього господарства;\r\n•\tвид використання – для улаштування майданчика для розвертання вантажного траспорту.\r\n","Договір:":"Оренди","Умови  договору, який укладається на земельних торгах:":"право оренди земельної ділянки несільськогосподарського призначення, що розташована за адресою: Дніпропетровська область, м.Дніпропетровськ,  (в межах населеного пункту), вулиця Новоселівська (АНД район); Строк користування: 10 (десять)років.","Стартовий розмір річної плати за користування земельною ділянкою (грн):":"6499.98","Містобудівні умови земельної ділянки:":"Дотримання вимог, викладених у висновках Головного архітектурно-планувального управління Дніпропетровської міської ради, Управління Держземагентства у Дніпропетровському районі Дніпропетровської області, та всіх інших вимог, передбачених чинним законодавс","Час проведення земельних торгів:":"24.02.2015 11:00","Місце проведення земельних торгів:":"Дніпропетровська область, Дніпропетровськ район, м. Дніпропетровськ;Дніпропетровська область,  м. Дніпропетровськ, проспект Карла Маркса, 75. ","Обмеження забудови земельної ділянки:":"Охоронна зона навколо інженерних комунікацій на частині земельної ділянки, площею 0,0045га; площею 0,0014га; охоронна зона навколо(вздовж) об'єкта енергетичної системи на частині земельної ділянки, площею 0,0039га.","Розмір реєстраційного внеску:":"609.00","Розмір гарантійного внеску:":"325.00","Порядок сплати внесків:":"з відкритого в банку рахунку: призначення платежу: 1. «Реєстраційний внесок  609,00грн., в т.ч.ПДВ-20%»;  2. «Гарантійний внесок 325,00грн. без ПДВ ». Прийом заяв та документів з 12.30 до 16.30 год. до 18.02.15р. включно.","Розмір річної плати за користування земельною ділянкою:":"8443.18","Строк користування земельною ділянкою:":"10"}