{"auctionId":"17033","Посада:":"відповідальна особа","П.І.П:":"Максимович Ольга Володимирівна","Контактний телефон:":"380676131414","Отримувач":"ТОВ \"ЗЕМПРОЕКТІНВЕСТ\"","Код отримувача (ЄДПРОУ)":"41830112","Банк отримувача для сплати гарантійного внеску":"ПАТ \"УкрСиббанк\"","Код банку отримувача (МФО) для сплати гарантійного внеску":"351005","Рахунок отримувача для сплати гарантійного внеску":"26002878913984","Банк отримувача для сплати реєстраційного внеску":"ПАТ \"УкрСиббанк\"","Код банку отримувача (МФО) для сплати реєстраційного внеску":"351005","Рахунок отримувача для сплати реєстраційного внеску":"26000878813064","Найменування організатора земельних торгів:":"Департамент по роботі з активами Дніпровської міської ради","Кадастровий номер:":"1210100000:01:435:0190","Місце розташування:":"Дніпропетровська область, місто Дніпро, в районі вул. Шолохова - вул. Висоцького","Площа земельної ділянки:":"0.2087","Цільове призначення земельної ділянки:":"03.10","Містобудівні потреби (види використання):":"для розміщення об’єктів комерційного призначення (багатофункціонального комплексу)","НГО земельної ділянки, (грн):":"6574672.82","Договір:":"Оренди","Умови  договору, який укладається на земельних торгах:":"Строк користування земельною ділянкою 10 років. Детальні умови договору викладені у проекті договору, що додається у матеріалах лота.","Стартовий розмір річної плати за користування земельною ділянкою (грн):":"197240.18","Містобудівні умови земельної ділянки:":"Забезпечити збереження інженерних комунікацій, які проходять по зазначеній території, та вільний доступ до мереж обслуговуючому персоналу для проведення ремонтних і профілактичних робіт.","Час проведення земельних торгів:":"06.05.2019 12:00","Місце проведення земельних торгів:":"Дніпропетровська область, Дніпропетровськ район, м. Дніпропетровськ;пр. Д. Яворницького 75, приміщення Дніпровської міської ради (актова зала).","Обмеження забудови земельної ділянки:":"Охоронна зона навколо (вздовж) об’єкта зв’язку площею 0,0015 га; охоронна зона навколо (вздовж) об’єкта енергетичної системи – 0,0433 га; охоронна зона навколо інженерних комунікацій – 0,0799 га (згідно витягу ДЗК). Протягом трьох місяців після державної ","Розмір реєстраційного внеску:":"960.50","Розмір гарантійного внеску:":"9862.01","Порядок сплати внесків:":"реєстраційний та гарантійний внески сплачуються на зазначені рахунки виконавця торгів. Документи про сплату надаються виконавцю торгів разом з заявою на участь у торгах та документами згідно ч.7 ст. 137 ЗКУ не пізніше, ніж за три робочих днів до дати торг","Розмір річної плати за користування земельною ділянкою:":"200198.78","Строк користування земельною ділянкою:":"10"}