{"auctionId":"17803","Посада:":"аукціоніст (ліцитатор)","П.І.П:":"Верещак Олена Петрівна","Контактний телефон:":"+38(0623)522254","Отримувач":"УСТБ \"Укрінкомбіржа\"","Код отримувача (ЄДПРОУ)":"32502652","Банк отримувача для сплати гарантійного внеску":"ПАТ КБ \"ПриватБанк\"","Код банку отримувача (МФО) для сплати гарантійного внеску":"335496","Рахунок отримувача для сплати гарантійного внеску":"26001051702903","Банк отримувача для сплати реєстраційного внеску":"ПАТ КБ \"ПриватБанк\"","Код банку отримувача (МФО) для сплати реєстраційного внеску":"335496","Рахунок отримувача для сплати реєстраційного внеску":"26001051702732","Найменування організатора земельних торгів:":"Краматорська містка рада (код ЄДРПОУ 24812116, місцезнаходження: 84313, Донецька область, м. Краматорськ, пл. Миру, буд. 2) в особі Відділу комунальних ресурсів та самоврядного контролю Краматорської міської ради ( код ЄДРПОУ 40480843, місцезнаходження: 8","Кадастровий номер:":"1412900000:00:001:0478","Місце розташування:":"Донецька область, м.Краматорськ, вулиця перехрестя вул.Двірцевої та вул.Ювілейної","Площа земельної ділянки:":"1.2995","Цільове призначення земельної ділянки:":"02.10","Містобудівні потреби (види використання):":"для будівництва та подальшого функціонування комплексу житлових будинків з вбудовано-прибудованими офісними приміщеннями, приміщеннями соціальної сфери, громадського призначення та підсзмною автостоянкою","НГО земельної ділянки, (грн):":"13860073.17","Договір:":"Оренди","Умови  договору, який укладається на земельних торгах:":"у відповідності до пунктів 5,6 статті 135, пункту 6 статті 136, пункту 31 статті 137 Земельного кодексу України, переможець земельних торгів: сплачує виконавцю земельних торгів винагороду-50 (п’ятдесят) відстотків річної плати за користування земельною ді","Стартовий розмір річної плати за користування земельною ділянкою (грн):":"415802.20","Містобудівні умови земельної ділянки:":"відповідно до висновку Управління містобудування та архітектури Краматорської міської ради з проекту землеустрою щодо відведення земельної ділянки від 14.03.2019 № 34","Час проведення земельних торгів:":"14.06.2019 11:00","Місце проведення земельних торгів:":"Донецька область, Краматорськ район,  ;84313, Донецька область, м. Краматорськ, площа Миру, буд.2, третій поверх, прим. 306, Краматорська міська рада","Обмеження забудови земельної ділянки:":"07.03-Право прокладання та експлуатації ліній електропередачі, зв’язку, трубопроводів, інших ліній комунікацій","Розмір реєстраційного внеску:":"960.50","Розмір гарантійного внеску:":"0.00","Порядок сплати внесків:":"реєстраційний ( 960,50 грн (дев’ятсот шістдесят гривень 50 копійок без ПДВ) та гарантійний 5 (п’ять) відстотків стартової ціни-20 790, 11 грн (двідцять тисяч сімсот дев’яносто гривень 11 копійок) без ПДВ внески сплачуються на вказані окремі рахунки викона","Розмір річної плати за користування земельною ділянкою:":"422039.23","Строк користування земельною ділянкою:":"10"}