{"auctionId":"2717","Посада:":"заступник директора Одеської регіональної філії Центру ДЗК","П.І.П:":"Просунко Сергій Олександрович","Контактний телефон:":"048-766-55-52","Отримувач":"Одеська регіональна філія ДП \"Центр державного земельного кадастру\"","Код отримувача (ЄДПРОУ)":"26455235","Банк отримувача для сплати гарантійного внеску":"АБ \"Укргазбанк\"","Код банку отримувача (МФО) для сплати гарантійного внеску":"320478","Рахунок отримувача для сплати гарантійного внеску":"2600403148216","Банк отримувача для сплати реєстраційного внеску":"АБ \"Укргазбанк\"","Код банку отримувача (МФО) для сплати реєстраційного внеску":"320478","Рахунок отримувача для сплати реєстраційного внеску":"2600302148216","Найменування організатора земельних торгів:":"Одеська обласна державна адміністрація","Кадастровий номер:":"5122755400:01:002:0111","Місце розташування:":"Одеська область, Комінтернівський район, Новобілярська селищна рада (за межами населеного пункту)","Площа земельної ділянки:":"1.2142","Цільове призначення земельної ділянки:":"J.12.02 Для розміщення та експлуатації будівель і споруд морського транспорту","Містобудівні потреби (види використання):":"для будівництва, експлуатації та обслуговування майстерні, бази, складу, що обслуговує морський транспорт","Договір:":"Оренди","Умови  договору, який укладається на земельних торгах:":"довгострокова оренда строком на 49 років за договором оренди землі (текст договору оренди землі додається)","Стартовий розмір річної плати за користування земельною ділянкою (грн):":"134746.12","Містобудівні умови земельної ділянки:":"містобудівні умови земельної ділянки зазначені в  детальному плані території розміщення майстерні, бази, складу, що обслуговує морський транспорт, на земельній ділянці (додається)","Час проведення земельних торгів:":"16.06.2015 11:00","Місце проведення земельних торгів:":"Одеська область, Одеса район, м. Одеса;вул. Космонавтів, 32, каб. 2009 (актова зала)","Обмеження забудови земельної ділянки:":"обмеження забудови земельної ділянки зазначені в  детальному плані території розміщення майстерні, бази, складу, що обслуговує морський транспорт, на земельній ділянці (додається)","Розмір реєстраційного внеску:":"609.00","Розмір гарантійного внеску:":"6737.31","Порядок сплати внесків:":"реєстраційні та гарантійні внески сплачуються відповідно до нижчезазначених рахунків до подачі заяви про участь в земельних торгах, але не пізніше 10 червня 2015 року","Розмір річної плати за користування земельною ділянкою:":"137996.12","Строк користування земельною ділянкою:":"49"}