{"auctionId":"30248","Посада:":"Директор","П.І.П:":"Григор'єв Сергій Володимирович","Контактний телефон:":"0523574156","Отримувач":"Приватне підприємство \"Гео-Кадастровий Центр\"","Код отримувача (ЄДПРОУ)":"36360578","Банк отримувача для сплати гарантійного внеску":"АТ \"ПУМБ\"","Код банку отримувача (МФО) для сплати гарантійного внеску":"334851","Рахунок отримувача для сплати гарантійного внеску":"UA623348510000000002600438835","Банк отримувача для сплати реєстраційного внеску":"АТ \"ПУМБ\"","Код банку отримувача (МФО) для сплати реєстраційного внеску":"334851","Рахунок отримувача для сплати реєстраційного внеску":"UA613348510000000002600138832","Найменування організатора земельних торгів:":"Департамент агропромислового розвитку Кіровоградської обласної державної адміністрації","Кадастровий номер:":"3522585000:02:000:7501","Місце розташування:":"Кіровоградська область, Кропивницький район, Миколаївська сільська рада","Площа земельної ділянки:":"40.8100","Цільове призначення земельної ділянки:":"10.07","Містобудівні потреби (види використання):":"Відсутні","НГО земельної ділянки, (грн):":"629552.40","Договір:":"Оренди","Умови  договору, який укладається на земельних торгах:":"Термін оренди – 10 років. Договір права оренди земельної ділянки укладається між переможцем та організатором торгів безпосередньо у день проведення торгів. Детальні умови договору, викладені у проекті договору, що додається. ","Стартовий розмір річної плати за користування земельною ділянкою (грн):":"37773.14","Містобудівні умови земельної ділянки:":"Дотримання вимог та обмежень, зазначених у висновках погоджувальних організацій, які мають бути враховані при використанні території","Час проведення земельних торгів:":"29.12.2020 12:00","Місце проведення земельних торгів:":"Кіровоградська область, Кіровоградський район, с. Миколаївка;вул. Тараса Карпи, 84 (2-й поверх, приймальня АПК), м. Кропивницький, Кіровоградська область, 25006","Обмеження забудови земельної ділянки:":"Дотримання статей 20, 39, 103, 134-139 Земельного кодексу України, Закону України «Про регулювання містобудівної діяльності», ДБН – 360-92**. При необхідності зняття ґрунтового покриву із земельної ділянки дотримуватись вимог статті 168 Земельного кодексу","Розмір реєстраційного внеску:":"1098.50","Розмір гарантійного внеску:":"11331.94","Порядок сплати внесків:":"Кінцевий термін сплати внесків до 22.12.2020 року включно. Винагорода Виконавця торгів – згідно Земельного кодексу України","Підстава для скасування торгів:":"Наказ Директора Департаменту агропромислового розвитку Кіровоградської обласної державної адміністрації від 28.12.2020 року № 65-од \"Про скасування земельних торгів у формі аукціону\" у зв'язку з прийняттям постанови Верховного Суду від 02.12.2020 року по "}